/* Localized versions of Info.plist keys */

CFBundleName = "FlyOpts";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "FlyOpts version 1.0, Copyright (c) 2004 Flying Meat Inc.";
NSHumanReadableCopyright = "Copyright (c) 2004 Flying Meat Inc.";
